Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Man ser derfor utfordringen i å rekruttere samiskspråklige ansatte som har en allsidig kompetanse.
sme: Danin oaidnit hástalusa rekrutteret sámegielat bargiid geain lea máŋggabealat gelbbolašvuohta.

source: Det behøves ansatte med kulturforståelse, kulturkompetanse og som har kunnskaper i tradisjonelt samisk arbeid.
sme: Lea dárbu bargiide geain lea kulturáddejupmi, kulturgelbbolašvuohta ja geat máhttet árbevirolaš sámi bargguid.

source: Sametinget ser at det er et generasjonsskifte innenfor barnehagesektoren.
sme: Sámediggi oaidná ahte mánáidgárdesuorggis lea dál sohkabuolvamolsašupmi.

source: De unge som i dag søker arbeid i barnehagene er ikke i like grad som tidligere rustet med den kulturelle kompetansen som generasjoner før hadde. Blant annet er noe av kompetansen i duodji, mattradisjoner og fortellertradisjoner ikke like sterk som tidligere.
sme: Nuorain geat dál ohcet barggu mánáidgárddiin ii leat dat seamma kultuvrralaš gelbbolašvuohta mii ovddit sohkabuolvvain lei ja earret eará ii leat sis seamma nana máhttu duojis, biebmoárbevieruin ja máinnastanárbevieruin go ovdalaš áigge.

source: Sametinget vil arbeide for en betydelig samisk lærersatsing med fokus på rekruttering til lærerutdanningene.
sme: Sámediggi áigu áŋgiruššat sámi oahpaheddjiide ja fokuseret rekrutteremii oahpaheaddjioahpuide.

source: Samisk høgskole og andre høgskoler og universitet har imidlertid en mer sentral rolle i å rekruttere til høyere utdanning.
sme: Sámi allaskuvllas ja eará allaskuvllain ja universitehtain lea goittotge guovddáš rolla rekrutteret alitoahpahussii.

source: Sametingets rolle er blant annet å bidra til rekruttering gjennom stipendordninger.
sme: Sámedikki rolla lea earret eará oasálastit rekrutteremii stipeandaortnegiid bokte.

source: Det blir også viktig å satse på samarbeid med universitets- og høgskolesektoren slik at Sametingets stipendordninger harmonerer med deres studietilbud.
sme: Šaddá maiddái dehálaš áŋgiruššat ovttasbargui universitehta- ja allaskuvlasurggiin nu ahte Sámedikki stipeandaortnegat harmonerejit sin oahppofálaldagaiguin.

source: I dette arbeidet har Sámi allaskuvla en sentral rolle.
sme: Dán barggus lea Sámi allaskuvllas guovddáš rolla.

source: Sametinget er positiv til at det har blitt etablert lule- og sørsamisk grunnskolelærerutdanning ved Nord Universitet fra høsten 2018.
sme: Nord universitehta ásahedje čakčat 2018 julev- ja lullisámi vuođđoskuvlaoahpaheaddjeoahpuid.

source: Det er også startet grunnskolelærerutdanning ved UiT, Norges arktiske universitet, campus Alta, der du kan velge å ha nordsamisk i fagkretsen.
sme: UiT Norgga árktalaš universitehtas, campus Álttás, lea vejolaš válljet davvisámegiela fágan vuođđoskuvlaoahpaheaddjeoahpus.

source: Samiske språkstudier er tilbud ved begge universitetene og noe alle kan søke på.
sme: Sámi giellaoahput leat fálaldahkan goappašat universitehtain ja leat fágat masa buohkat sáhttet ohcat.

source: Den nasjonale følgegruppa for barnehagelærerutdanning foreslår i sin sluttrapport nr. 5, 2017 ovenfor Sámi allaskuvlla å etablere et kompetansesenter for lærerutdanningene.
sme: Mánáidgárdeoahpaheaddjeoahpu nationála čuovusjoavku árvala loahpparaporttastis nr. 5 2017 ahte Sámi allaskuvla ásaha oahpaheaddjeoahpuid gelbbolašvuođaguovddáža.

source: Dette vil også komme de norske barnehagelærerutdanningene til gode som skal lære sine studenter om samisk språk, kultur og tradisjoner blant annet iform av veilednings- og utviklingsmateriell.
sme: Dát boahtá leat buorrin maiddái dáru oahpaheaddjeoahpuide daningo dain galget studeanttat oahppat sámegiela, sámi kultuvrra ja árbevieruid birra earret eará bagadus- ja ovdánahttinávdnasiid hámis.

source: Kunnskap hever status, og økt lønn og gode vilkår for fremtidige barnehagelærere vil være med på å rekruttere flere.
sme: Máhttu lokte stáhtusa ja bálkká lokten ja buorit eavttut boahttevaš mánáidgárdeoahpaheddjiide lea ávkin rekrutteremis eambbosiid.

source: • Økt kunnskap og kompetanse i barnehagesektoren
sme: · Lassi máhttu ja gelbbolašvuohta mánáidgárdesuorggis.

source: • Sikre rekruttering av samiskspråklige barnehagelærere/pedagoger og andre ansatte.
sme: · Sihkkarastit sámegielat mánáidgárdeoahpaheddjiid/pedagogaid ja eará bargiid rekrutterema.

source: • Sikre gode arbeidsforhold for samiskspråklig personale slik at de blir værende i barnehagen.
sme: · Sihkkarastit buori bargodili sámegielat bargiide nu ahte sii bissot mánáidgárddis.

source: • Heve kunnskapsgrunnlaget om samiske forhold for alle berørte parter
sme: · Loktet máhttovuođu sámi diliid birra buot oasálaččain.

source: • Bidra til at kompetansehevende tiltak blir tilbudt
sme: · Veahkehit ahte gelbbolašvuođa loktejeaddji doaimmat fállojuvvojit.

source: ØKONOMISKE OG ADMINISTRATIVE KONSEKVENSER
sme: EKONOMALAŠ JA HÁLDDAHUSLAŠ ČUOVVUMUŠAT

source: Oppfølging av «Sametingsmelding for samisk barnehagetilbud» vil skje gjennom de årlige budsjettene der tiltak under de enkelte målene vil bli prioritert.
sme: “Sámediggedieđáhusa sámi mánáidgárdefálaldaga birra” čuovvuluvvo jahkásaš bušeahtain gos doaimmat ovttaskas mihtuid vuolde vuoruhuvvojit.

source: Sametingsrådet fastsetter en egen handlingsplan for oppfølging av meldingen.
sme: Sámediggeráđđi mearrida iežas doaibmaplána dieđáhusa čuovvuleapmái.

source: Meldingen har et langsiktig perspektiv, og det vil være naturlig å ha en gjennomgang av meldingen etter tre til fire år for å vurdere om Sametinget har oppnådd de målene som er beskrevet i meldingen.
sme: Dieđáhusas lea guhkesáiggeperspektiiva ja lea lunddolaš geahččat dieđáhusa golmma dahje njealji jagi geahčen árvvoštallan dihtii leago Sámediggi olahan mihtuid mat leat čilgejuvvon dieđáhusas.

source: Oppfølging av meldingen har økonomiske og administrative konsekvenser.
sme: Dieđáhusa čuovvuleamis leat ekonomalaš ja hálddahuslaš čuovvumušat.

source: Meldingens mål og strategier gjør det nødvendig å opprettholde god dialog med barnehagesektoren på alle nivå.
sme: Dieđáhusa mihtut ja strategiijat eaktudit buori gulahallama mánáidgárdesurggiin buot dásiin.

source: I tillegg vil en aktiv bruk av konsultasjonsavtalen være påkrevd.
sme: Dasa lassin lea konsultašuvdnašiehtadusa aktiivvalaš geavaheapmi gáibádussan.

source: Dette vil utfordre den administrative kapasiteten som Sametinget har i arbeidet med barnehagespørsmål.
sme: Dat hástala Sámedikki hálddahuslaš kapasitehta go lea sáhka mánáidgárdegažaldagaid bargguin.

source: Oppvekst-, omsorg- og utdanningskomiteen - 004/19 Spørsmål til Sametingsrådet - Sametingsmelding om samisk barnehagetilbud
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 004/19 Spørsmål til Sametingsrådet - Sametingsmelding om samisk barnehagetilbud Spørsmål til sametingsrådet: i sak 004/19

source: Oppvekst- omsorg- og utdanningskomiteen har et spørsmål til rådet i sak PS 026/19 om samiske barnehager. I 2018 opplyses det i diagram at det er 21 samiske barnehager.
sme: Oppvekst- omsorg- og utdanningskomiteen har et spørsmål til rådet i sak PS 026/19 om samiske barnehager. I 2018 opplyses det i diagram at det er 21 samiske barnehager. Komiteen vil gjerne vite hvor mange av disse som er privateide og hvor mange som er kommunalt drevet?

source: Komiteen vil gjerne vite hvor mange av disse som er privateide og hvor mange som er kommunalt drevet? Forslag 1.1 - NSR
sme: Mearkkašupmi 1.1 - Sámegielat mánáidgárdefálaldagat buot mánáide giellaguovlluin Sámediggi lea meannudan ášši 17/32452 – Suohkankategoriijat – Sámi giellaguovllut ja 008/18 - 18/22317 - Sámi giellaguovlu.

source: Under kapittel Statistikk, ny siste setning under siste avsnitt: Sametinget skal i større grad legge til rette for veiledning og informasjon rundt hvilke tiltak som må til for å opprette et samisk barnehagetilbud.
sme: Kategoriijat bidjet eaktun ovttasbargogielddaide ahte gielddat galget fállat sámegielat mánaidgárdefálaldaga. Giellalokten vuosttaš lávki lea mánnái addit giela ja kultuvrra.

source: Dette er veiledning Sametinget allerede yter i dag, men er et ansvar som i større grad må tydeliggjøres som en egen tjeneste.
sme: Dat galgá vuođus go ođđa šiehtadallamat galget dáhkut gielddaiguin. Dát geatnegahttá gielddaid fállat buot mánáide sámegielat mánáidgárdefálaldaga.

source: Merknad 1.1 - NSR, NSR-SáB, GB
sme: Evttohuvvon: NSR, NSR-SáB, GB

source: Sametinget har behandlet sak 17/3252 – Kommunekategorier – Samiske språkområder og 008/18 - 18/22317 – Samisk språkområde. Kategoriene setter som forutsetning for samarbeidskommunene at kommunene skal tilby et samiskspråklig barnehagetilbud.
sme: Evttohus 1.1 - NSR Ođđa maŋimuš cealkka, siidu 7 vuosttaš teakstaoassi: Sámediggi galgá buorebut láhččit saji oaivadeapmái ja diehtojuohkimii doaibmabijuid birra mat dárbbašuvvojit go áigu ásahit sámi mánáidgárdefálaldaga.

source: Det første skrittet i Språkløftet er å gi barnet språk og kultur. Det skal ligge til grunn når nye forhandlinger med kommunene gjøres.
sme: Dás lea sáhka oaivadeamis maid Sámediggi dál juo addá, muhto dat lea ovddasvástádus maid buorebut ferte čilget sierra bálvalussan.

source: Merknad 2.1 - NSR-SáB I sammenheng med Sametingets barnehagemelding er det også naturlig å evaluere dagens tilskuddsordninger knyttet til barnehage.
sme: Mearkkašupmi 2.1 - NSR-SáB Sámedikki mánáidgárdedieđáhusa oktavuođas lea maid lunddolaš evalueret dálá doarjjaortnega mii guoská mánáidgárdái.

source: Dette er noe som burde tas hensyn til i utarbeidelsen av Sametingets budsjett for 2020.
sme: Dan galggašii vuhtiiváldit go Sámedikki 2020 bušeahtta ráhkaduvvo.

source: Forslag 2.1 - NSR-SáB Nytt 7.avsnitt i tillegg under punkt “Rekruttering i barnehagesektoren”.
sme: Forslag 2.1 - NSR-SáB Ođđa 7. teakstaoassi čuoggái “Rekruteren mánáidgárdesuorggis”

source: I Sametingets strategi for samiske språk «Gïelelutnjeme – Giellalåpptim – Giellalokten» foreslås det en rekke tiltak for rekruttering til samisk høyere utdanning, herunder rekruttering av nye samiske pedagoger og førskolelærere.
sme: Sámedikki «Gïelelutnjeme – Giellalåpptim – Giellalokten» strategiijas sámegillii evttohuvvojit máŋga doaibmabiju sámi alit ohppui rekruteremis, maiddái ođđa sámi pedagogaid ja ovdaskuvlaoahpaheddjiid rekruteren.

source: Det foreslås blant annet å arrangere en utdanningskonferanse for samiskelever i videregående skole, samt utarbeide og distribuere informasjon om samiske utdanningsmuligheter, kvoteordninger og stipendordninger.
sme: Evttohuvvo earret eará lágidit oahpahuskonferánsa sámi ohppiide joatkkaskuvllas, ja ráhkadit ja distribueret dieđuid sámi oahppovejolašvuođaid, kvoterenortnegiid ja stipeandaortnegiid birra.

source: Dette er tiltak som vil følges opp i Sametingets budsjett for 2020, og som kan gjennomføres i samarbeid med universiteter, høyskoler og kunnskapsdepartementet.
sme: Dá leat doaibmabijut mat galget Sámedikki 2020 bušeahtas čuovvuluvvot, ja mat sáhttet čađahuvvot ovttas universitehtaiguin, allaskuvllaiguin ja Máhttodepartemeanttain.

source: Sametingets oppvekst-, omsorgs- og utdanningskomité har behandlet sak 004/19 Sametingsmelding om samisk barnehagetilbud.
sme: Ovdasátni Sámedikki bajásšaddan-, fuolahus- ja oahppolávdegoddi lea gieđahallan ášši 004/19 Sámedikkidieđáhus sámi mánáidgárdefálalda birra.

source: Habilitetsvurdering i sak 26/19 Sametingsmelding om samisk barnehagetilbud
sme: Bealálašvuođaveardideapmi áššis 26/19 Sámediggedieđáhus sámi mánáidgárdefálaldaga birra

source: Plenumsledelsens innstilling
sme: Dievasčoahkkinjođihangotti árvalus:

source: Representant Márjá-Liissá Partapuoli er ikke inhabil i behandling av sak 26/19 Sametingsmelding om samisk barnehagetilbud.
sme: Áirras Márjá-Liissá Partapuoli ii leat bealálaš meannudit ášši 26/19 Sámediggedieđáhusa sámi mánáidgárdefálaldaga birra.

source: Vedtak
sme: Mearrádus:

source: Plenumsledelsens innstilling ble enstemmig vedtatt.
sme: Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Representanten dette angikk deltok ikke i behandlingen av habilitetsspørsmålet.
sme: Dat áirras geasa dat guoská, ii lean mielde meannudeamen bealátvuođaášši.

source: Sametingets oppvekst-, omsorgs- og utdanningskomité har behandlet sak 26/19 Sametingsmelding om samisk barnehagetilbud.
sme: Sámedikki bajásšaddan-, fuolahus- ja oahppolávdegoddi lea gieđahallan ášši 26/19 Sámediggedieđáhus sámi mánáidgárdefálaldaga birra.

source: Merknad fremmet av Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli.
sme: Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) MárjáLiissá Partapuoli bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Gunn Anita Jacobsen, Niko Valkeapää, Piera Heaika Muotka, Thomas Åhrén og Laila Berit Anne Coldevin, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, fra Samefolkets parti Ann-Elise Finbog og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Gunn Anita Jacobsen, Niko Valkeapää, Piera Heaika Muotka, Thomas Åhrén ja Laila Berit Anne Coldevin, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, sorjjasmeahttun áirras Kåre Ivar Olli, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: I sammenheng med Sametingets barnehagemelding er det også naturlig å evaluere dagens tilskuddsordninger knyttet til barnehage.
sme: Sámedikki mánáidgárdedieđáhusa oktavuođas lea maid lunddolaš evalueret dálá doarjjaortnega mii guoská mánáidgárdái.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Gunn Anita Jacobsen, Niko Valkeapää, Piera Heaika Muotka, Thomas Åhrén og Laila Berit Anne Coldevin, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, og fra Samefolkets parti Ann-Elise Finbog stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Gunn Anita Jacobsen, Niko Valkeapää, Piera Heaika Muotka, Thomas Åhrén ja Laila Berit Anne Coldevin, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, sorjjasmeahttun áirras Kåre Ivar Olli ja Sámeálbmotbellodaga Ann-Elise Finbog dorjot:

source: Sametinget har behandlet sak 17/3252 – Kommunekategorier – Samiske språkområder og 008/18 - 18/22317 – Samisk språkområde.
sme: Sámediggi lea meannudan ášši 17/32452 – Suohkankategoriijat – Sámi giellaguovllut ja 008/18 - 18/22317 - Sámi giellaguovlu.

source: Kategoriene setter som forutsetning for samarbeidskommunene at kommunene skal tilby et samiskspråklig barnehagetilbud.
sme: Kategoriijat bidjet eaktun ovttasbargogielddaide ahte gielddat galget fállat sámegielat mánaidgárdefálaldaga.

source: Det første skrittet i Språkløftet er å gi barnet språk og kultur.
sme: Giellalokten vuosttaš lávki lea mánnái addit giela ja kultuvrra.

source: Det skal ligge til grunn når nye forhandlinger med kommunene gjøres.
sme: Dat galgá vuođus go ođđa šiehtadallamat galget dáhkut gielddaiguin.

source: Det forplikter kommunene å tilby et samisk barnehagetilbud til alle barn.
sme: Dát geatnegahttá gielddaid fállat buot mánáide sámegielat mánáidgárdefálaldaga.

source: Forslag fremmet av Norske Samers Riksforbund (NSR) Niko Valkeapää.
sme: Evttohus ovddiduvvon Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR) Niko Valkeapää bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Gunn Anita Jacobsen, Piera Heaika Muotka, Thomas Åhrén og Laila Berit Anne Coldevin, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, fra Samefolkets parti Ann-Elise Finbog og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Gunn Anita Jacobsen, Piera Heaika Muotka, Thomas Åhrén ja Laila Berit Anne Coldevin, Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, sorjjasmeahttun áirras Kåre Ivar Olli, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: Forslag fremmet av Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli.
sme: Evttohus ovddiduvvon Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Gunn Anita Jacobsen, Niko Valkeapää, Piera Heaika Muotka, Thomas Åhrén og Laila Berit Anne Coldevin, fra Senterpartiet Elisabeth Erke, fra Arbeiderpartiet (AP) Jørn Are Gaski, fra uavhengig parti Kåre Ivar Olli, fra Samefolkets parti AnnElise Finbog og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Gunn Anita Jacobsen, Niko Valkeapää, Piera Heaika Muotka, Thomas Åhrén ja Laila Berit Anne Coldevin, Guovddášbellodaga Elisabeth Erke, Bargiidbellodaga (BB) Jørn Are Gaski, sorjjasmeahttun áirras Kåre Ivar Olli, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot:

source: Nytt 7.avsnitt i tillegg under punkt “Rekruttering i barnehagesektoren”.
sme: Ođđa 7. teakstaoassi čuoggái “Rekruteren mánáidgárdesuorggis”, maŋŋá cealkaga "Sámi giellaoahput leat fálaldahkan goappašat universitehtain ja leat fágat masa buohkat sáhttet ohcat.":

source: Støtte til komitemerkand Flyttsamelisten v/ representant Anders Somby jr. støtter komiteens merkand 1 og 2 Árjá v/ representant Roy Arild Rasmussen støtter komiteens mernader 1 og 2
sme: Sámedikki dievasčoahkkin - 026/19 Doarjja lávdegotti mearkkašumiide Johttisámpelaččaid listu, áirras Anders Somby jr. doarju lávdegotti mearkkašupmi 1 ja 2. Árja, áirras Roy Arild Rasmussen doarju lávdegotti mearkkašupmi 1 ja 2.

source: Saken påbegynt 06.06.2019 kl.15.05
sme: Ášši meannudeapmi álggahuvvui 06.06.19 dii. 15.05

source: Følgende representant ba om vurdering: · Representant Márjá-Liissá Partapuoli, NSR/SAB
sme: Bealátvuođaárvvoštallan Čuovvovaš áirras leat bivdán árvvoštallat bealátvuođa: · Áirras Márjá-Liissá Partapuoli, NSR

source: Plenumsledelsens innstilling: Følgende representanter er habile til å behandle sak 26/19 Sametingsmelding om samisk barnehagetilbud: · Representant Márjá-Liissá Partapuoli, NSR/SAB
sme: Dievasčoahkkinjođihangottii árvalus: Čuovvovaš áirras ii leat bealálaš meannudit ášši 026/19 Sámediggedieđáhus sámi mánáidgárdefálaldaga birra: · Áirras Márjá-Liissá Partapuoli, NSR

source: Representantene dette angikk deltok ikke i behandlingen av habilitetsspørsmålet
sme: Dat áirras geasa dat guoská, ii lean mielde meannudeamen bealátvuođaášši.

source: · Forslag 1 ble enstemmig vedtatt · Forslag 2 ble enstemmig vedtatt · komiteens tilrådning ble enstemmig vedtatt
sme: · Evttohus 1 mearriduvvui ovttajienalaččat · Evttohus 2 mearriduvvui ovttajienalaččat · Bajásšaddan- fuolahus- ja oahppolávdegotti ráva mearriduvvui ovttajienalaččat

source: Taleliste og replikkordskifte Innlegg Replikk Tom Sottinen, plenumsleder Márjá-Liissá Partapuoli, saksordfører Ronny Wilhelmsen Karen Anette Anti Viktor Bomstad Bjørn Inge Mo Márjá-Liissá Partapuoli Mikkel Eskil Mikkelsen Lars Filip Paulsen Mikkel Eskil Mikkelsen Elisabeth Erke Mikkel Eskil Mikkelsen Elisabeth Erke Laila Coldevin Nancy Charlotte Porsanger Anti Laila Coldevin Per Mathis Oskal Márjá-Liissá Partapuoli Karen Anette Anti Laila Coldevin Per Mathis Oskal Gunn Anita Jacobsen Niko Valkeapää Anders Somby jr. Márjá-Liissá Partapuoli Mikkel Eskil Mikkelsen Anders Somby jr. Jørn Are Gaski Mikkel Eskil Mikkelsen Márjá-Liissá Partapuoli Jørn Are Gaski 15 Lars Filip Paulsen Márjá-Liissá Partapuoli Mikkel Eskil Mikkelsen Bjørn Inge Mo Lars Filip Paulsen Márjá-Liissá Partapuoli Roy Arild Rasmussen Mikkel Eskil Mikkelsen, Roy Arild Rasmussen Márjá-Liissá Partapuoli, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Tom Sottinen, dievasčoahkkinjođiheaddji 2 Márjá-Liissá Partapuoli, áššejođiheaddji 3 Ronny Wilhelmsen 4 Karen Anette Anti 5 Viktor Bomstad 6 Bjørn Inge Mo Márjá-Liissá Partapuoli 7 Mikkel Eskil Mikkelsen Lars Filip Paulsen Mikkel Eskil Mikkelsen 8 Elisabeth Erke Mikkel Eskil Mikkelsen Elisabeth Erke 9 Laila Coldevin Nancy Charlotte Porsanger Anti Laila Coldevin 10 Per Mathis Oskal Márjá-Liissá Partapuoli Karen Anette Anti Laila Coldevin Per Mathis Oskal 11 Gunn Anita Jacobsen 12 Niko Valkeapää 13 Anders Somby jr. Márjá-Liissá Partapuoli Mikkel Eskil Mikkelsen Anders Somby jr. 14 Jørn Are Gaski Mikkel Eskil Mikkelsen Márjá-Liissá Partapuoli Jørn Are Gaski 15 Lars Filip Paulsen Márjá-Liissá Partapuoli Mikkel Eskil Mikkelsen Bjørn Inge Mo Lars Filip Paulsen 16 Márjá-Liissá Partapuoli 17 Roy Arild Rasmussen 18 Mikkel Eskil Mikkelsen 19 Roy Arild Rasmussen 20 Márjá-Liissá Partapuoli, áššejođiheaddji

source: Sametingets hovedmål i barnehagepolitikken Sametingets barnehagepolitikk har det samiske barnet i sentrum.
sme: Sámedikki váldomihttomearri mánáidgárdepolitihkas Sámedikki mánáidgárdepolitihkas lea sámi mánná guovddážis.

source: Samiske barn skal ha et godt barnehagetilbud som bygger på samisk språk, kultur, verdier og tradisjonell kunnskap.
sme: Sámi mánáin galgá leat buorre mánáidgárdefálaldat mii vuođđuduvvá sámi gillii, kultuvrii, árvvuide ja árbedieđuide.

source: Det samiske barnehagetilbudet er et åpent tilbud til alle barn og foreldre.
sme: Sámi mánáidgárdefálaldat lea rabas fálaldat buot mánáide ja vánhemiidda.

source: Sametinget i det barnehagepolitiske landskapet Sametinget engasjerer seg og utvikler politikk på barnehageområdet, men har ingen lovgivende myndighet.
sme: Sámediggi mánáidgárdepolitihkalaš eanadagas Sámediggi áŋgiruššá ja ovddida politihkas mánáidgárdesuorggis, muhto das ii leat makkárge láhkaaddi váldi.

source: Sentrale barnehagepolitiske aktører For å sikre gode rammer for samiske barnehager, samarbeider Sametinget med flere aktører både i det samiske og i det norske samfunnet.
sme: Guovddáš mánáidgárdepolitihkalaš aktevrrat Sihkkarastin dihtii buriid rámmaid sámi mánáidgárddiide, bargá Sámediggi ovttas soames aktevrraiguin sihke sámi ja norgga servodagas.

source: Allsamisk og internasjonalt samarbeid Da samene er et urfolk i Sápmi, må det prioriteres et samarbeid over landegrensene.
sme: Oppasámi ja riikkaidgaskasaš ovttasbargu Go sámit lea álgoálbmot Sámis, de vuoruhuvvo ovttasbargu riikarájáid rastá.

source: KUNNSKAPSGRUNNLAG
sme: MÁHTTOVUOĐĐU

source: Statistikker Sametinget bygger sitt kunnskapsgrunnlag på egne statistikker.
sme: Statistihkat Sámedikki máhttovuođđun leat iežas statistihkat.

source: Sametinget skal i større grad legge til rette for veiledning og informasjon rundt hvilke tiltak som må til for å opprette et samisk barnehagetilbud.
sme: Sámediggi galgá buorebut láhččit saji oaivadeapmái ja diehtojuohkimii doaibmabijuid birra mat dárbbašuvvojit go áigu ásahit sámi mánáidgárdefálaldaga.

source: Lover og konvensjoner Flere lover og konvensjoner beskriver rettighetene som samiske barn har i dag.
sme: Lágat ja konvenšuvnnat Máŋggain lágain ja konvenšuvnnain válddahuvvojit vuoigatvuođat mat sámi mánáin leat dál.

source: Den samiske barnehagen som en pedagogisk institusjon Barnehagen skal være en pedagogisk virksomhet som skal planlegges og vurderes.
sme: Sámi mánáidgárdi pedagogalaš ásahussan Mánáidgárdi galgá leat pedagogalaš doaibma mii ferte plánejuvvot ja árvvoštallojuvvot.

source: Det samiske barnet I barnekonvensjonens artikkel 3 om barnets beste fastslås det at alle handlinger som berører barn, skal barnets beste være et grunnleggende hensyn.
sme: Mánáidkonvenšuvnna 3. artihkkalis máná buoremusa birra nannejuvvo ahte buot doaimmaid mat gusket mánnái, galgá dat mii lea mánnái buoremus leat vuođđun.
